{
  "premiumText": "PS Express Premium",
  "firstthreedays": "NHẬN PREMIUM MIỄN PHÍ CHO $TRIAL_PERIOD$ ĐẦU TIÊN",
  "EDIT": "CHỈNH SỬA",
  "COMPOSE": "KẾT HỢP",
  "FIX": "SỬA ẢNH",
  "COLLAGE": "GHÉP ẢNH",
  "CAPTURE": "CHỤP",
  "editorThemesText": "Chủ đề Biên tập",
  "editorThemesAbout": "Tìm cảm hứng với những chủ đề tuyệt đẹp, cho phép bạn tạo nên một kiệt tác chỉ bằng một lần nhấn. Cá nhân hóa hình ảnh của bạn bằng văn bản, hình dán, đường viền và giao diện.",
  "selectiveEditingText": "Chỉnh sửa có chọn lọc",
  "smootheningText": "Làm mịn da",
  "smileText": "Nụ cười",
  "selectiveEditingAbout": "Chỉnh sửa một phần cụ thể của hình ảnh. Lựa chọn đối tượng tự động giúp bạn dễ dàng chỉnh sửa và tạo hiệu ứng độc đáo.",
  "smootheningAbout": "Làm mịn da chân thực và tự nhiên",
  "smileAbout": "Bỏ lỡ khoảnh khắc nụ cười trong một bức ảnh. Không sao cả, hãy thêm nụ cười ngay bây giờ.",
  "advancedSpotHealingText": "Khắc phục nâng cao",
  "advancedSpotHealingAbout": "Nhanh chóng xóa hoặc sao chép một phần của hình ảnh. Sửa chữa các khiếm khuyết bằng các tùy chọn nâng cao.",
  "replaceEyeText": "Thay thế Mắt ",
  "replaceEyeAbout": "Có ai đó bị nháy mắt trong bức ảnh? Hãy sử dụng công cụ này để mở mắt nhắm để tạo hình ảnh hoàn hảo.",
  "grabcutMasking": "Tự động Lựa chọn",
  "grabcutMaskingAbout": "Tạo hình cắt tự động và tùy chỉnh nếu cần.",
  "layersIncompositionText": "Cắt, Kết hợp, Tạo",
  "layersIncompositionAbout": "Tạo một tác phẩm sử dụng các công cụ lựa chọn và chỉnh sửa lớp.",
  "collageThemesText": "Chủ đề ảnh ghép",
  "collageThemesAbout": "Mở khóa các chủ đề ảnh ghép tuyệt đẹp. Cá nhân hóa ảnh ghép của bạn bằng hình dán, đường viền, bố cục, văn bản phong cách, hiệu ứng độc đáo và nhiều hơn thế!",
  "scrapBookCollageText": "Ghép hình cắt",
  "scrapBookCollageAbout": "Tạo hình ghép ấn tượng chỉ với một lần nhấn. Tạo phong cách với những đường thẳng, văn bản, đường viền, hình nền và nhiều hơn thế.",
  "creativeCameraEdits": "Hiệu ứng máy ảnh",
  "creativeCameraEditsAbout": "Chụp những bức ảnh sáng tạo với bộ lọc trực tiếp, hình xăm thực sự và hiệu ứng nghệ thuật.",
  "infinteContentText": "Mở khóa Tất cả Nội dung Premium",
  "infinteContentAbout": "Sáng tạo với toàn quyền truy cập nội dung sáng tạo, bao gồm các giao diện pha trộn, hàng trăm bố cục, hình dán thú vị, đường viền, ảnh nền, văn bản và nhiều hơn thế!",
  "manyMoreText": "...và nhiều tính năng sáng tạo khác",
  "buttonPrimary": "Tiếp tục với $TRIAL_PERIOD$ miễn phí",
  "buttonPrimary2": "Đồng ý và đăng ký",
  "Continue": "Tiếp tục",
  "Restore Purchases": "Lấy lại sản phẩm dã mua",
  "GetTrialText": "Nhận $TRIAL_PERIOD$ MIỄN PHÍ, sau đó đăng ký với mức phí $PRICE$ / $SUBSCRIPTION_PERIOD$",
  "footerText": "Thanh toán sẽ được tính vào Tài khoản iTunes khi xác nhận mua. Đăng ký tự động gia hạn trừ khi tự động gia hạn bị tắt ít nhất 24 giờ trước khi kết thúc giai đoạn hiện tại. Tài khoản của bạn sẽ được tính phí gia hạn trong vòng 24 giờ trước khi kết thúc giai đoạn hiện tại. Tài khoản của bạn sẽ bị tính phí $PRICE$ / $SUBSCRIPTION_PERIOD$ để gia hạn trong vòng 24 giờ trước khi kết thúc giai đoạn hiện tại. Bạn có thể quản lý hoặc tắt tự động gia hạn trong Cài đặt Tài khoản Apple ID của mình bất cứ lúc nào sau khi mua.",
  "terms": "Điều khoản sử dụng",
  "policy": "Chính sách quyền riêng tư",
  "yearlyPlan": "12 Tháng: $DICOUNTEDPRICE$/tháng",
  "monthlyPlan": "1 Tháng: $PRICE$/tháng",
  "discountPercentage": "Tiết kiệm $DISCOUNT$%/năm",
  "totalYearlyPrice": "Tổng $PRICE$",
  "disclaimer": "Không cần cam kết. Hủy bất kỳ lúc nào",
  "monthlyPlanBottomDisclaimer": "Không cần cam kết. Bạn sẽ được tính phí hàng tháng cho đến khi bạn hủy đăng ký của mình. Hủy bất kỳ lúc nào trong cài đặt Apple ID của bạn",
  "yearlyPlanBottomDisclaimer": "Bạn sẽ được tính phí hàng năm cho đến khi bạn hủy đăng ký của mình. Hủy bất kỳ lúc nào trong cài đặt Apple ID của bạn",
  "unlockPremiumText": "Mở khóa tính năng và nội dung cao cấp.",
  "yearlySingleProduct": "$PRICE$/$SUBSCRIPTION_PERIOD$ ",
  "yearlySingleProductMonthlyPrice": "($DICOUNTEDPRICE$/tháng)",
  "Unlock Premium": "Mở khóa Premium",
  "heading1": "ƯU ĐÃI KẾT THÚC NGÀY 10 THÁNG 10",
  "discountFirstYear": "KHUYẾN MÃI CHO NĂM ĐẦU TIÊN",
  "offerTerms": "Xem điều khoản của ưu đãi",
  "bannerDiscountPercentage": "$DISCOUNT$%",
  "discountedPriceString": "$DISCOUNTED_PRICE$ cho năm đầu tiên",
  "nextYearPriceString": "Sau đó $PRICE$ từ năm tiếp theo trở đi."
}