{
  "premiumText": "PS Express Premium",
  "firstthreedays": "รับสิทธิ์ใช้งานแบบพรีเมียมฟรีใน $TRIAL_PERIOD$แรก",
  "EDIT": "แก้ไข",
  "COMPOSE": "MIX",
  "FIX": "รีทัช",
  "COLLAGE": "ภาพตัดปะ",
  "CAPTURE": "จับภาพ",
  "editorThemesText": "ธีมเครื่องมือแก้ไขภาพ",
  "editorThemesAbout": "รับแรงบันดาลใจจากธีมที่น่าตื่นตาที่ทำให้คุณสร้างสรรค์ผลงานชิ้นโบว์แดงได้โดยการแตะเพียงครั้งเดียว ปรับแต่งงานให้เป็นตัวคุณมากขึ้นโดยใช้ข้อความ สติกเกอร์ ขอบภาพ และลุคต่างๆ",
  "selectiveEditingText": "แก้ไขเฉพาะส่วน",
  "smootheningText": "ผิวเรียบเนียน",
  "smileText": "ยิ้ม",
  "selectiveEditingAbout": "แก้ไขส่วนใดส่วนหนึ่งของรูปภาพ คุณสมบัติการเลือกวัตถุอัตโนมัติทำให้คุณสามารถแก้ไขและใส่เอฟเฟกต์ที่ไม่เหมือนใครได้อย่างง่ายดาย",
  "smootheningAbout": "ปรับผิวเรียบเนียนดูสมจริงและเป็นธรรมชาติ",
  "smileAbout": "ลืมยิ้มตอนถ่ายรูป ก็ไม่เป็นไร เพิ่มได้เลย",
  "advancedSpotHealingText": "การแก้ไขตำหนิขั้นสูง",
  "advancedSpotHealingAbout": "ลบหรือลอกแบบส่วนใดส่วนหนึ่งของภาพ ใช้ตัวเลือกขั้นสูงเพื่อปรับแต่งจุดที่ไม่สมบูรณ์แบบให้สมบูรณ์แบบ",
  "replaceEyeText": "เปลี่ยนดวงตา",
  "replaceEyeAbout": "มีคนในรูปกะพริบตาใช่ไหม ใช้ฟังก์ชันนี้เพื่อทำให้คนในรูปลืมตา และทำให้ได้รูปภาพที่สมบูรณ์แบบ",
  "grabcutMasking": "เลือกโดยอัตโนมัติ",
  "grabcutMaskingAbout": "สร้างการตัดออกโดยอัตโนมัติและปรับแต่งตามใจชอบ",
  "layersIncompositionText": "ตัดออก, ผสาน, สร้าง",
  "layersIncompositionAbout": "สร้างผลงานชิ้นเอกโดยใช้การแก้ไขเลเยอร์และเครื่องมือการเลือก",
  "collageThemesText": "ธีมภาพตัดแปะ",
  "collageThemesAbout": "ปลดล็อกธีมภาพตัดปะอันน่าทึ่ง ปรับแต่งภาพตัดปะของคุณเป็นแบบเฉพาะตัวโดยใช้สติกเกอร์ ขอบภาพ การจัดวาง ข้อความเก๋ๆ เอฟเฟกต์ที่ไม่เหมือนใครและอื่นๆ อีกมากมาย!",
  "scrapBookCollageText": "ภาพตัดปะแบบตัดออก",
  "scrapBookCollageAbout": "สร้างภาพตัดปะที่สวยงามสะกดสายตาได้เพียงแตะครั้งเดียว สร้างสไตล์ต่างๆ โดยใช้การลากเส้น ข้อความ ขอบภาพ พื้นหลังและอื่นๆ อีกมากมาย",
  "creativeCameraEdits": "เอฟเฟกต์กล้อง",
  "creativeCameraEditsAbout": "ถ่ายรูปอย่างสร้างสรรค์โดยใช้ไลฟ์ฟิลเตอร์ รอยสักที่สมจริงและเอฟเฟกต์ภาพศิลป์อื่นๆ",
  "infinteContentText": "ปลดล็อกเนื้อหาพรีเมียมทั้งหมด",
  "infinteContentAbout": "ปลดปล่อยความคิดสร้างสรรค์ด้วยการเข้าถึงเนื้อหาที่สร้างสรรค์ได้อย่างเต็มที่ ไม่ว่าจะเป็นลุคที่ผสมผสานกัน เลย์เอาท์นับร้อยแบบ สติกเกอร์สนุกๆ ขอบภาพ พื้นหลัง ข้อความและอื่นๆ อีกมากมาย!",
  "manyMoreText": "...และคุณสมบัติสร้างสรรค์อื่น ๆ อีกมากมาย",
  "buttonPrimary": "ดำเนินการต่อด้วยช่วงทดลองใช้ฟรี $TRIAL_PERIOD$",
  "buttonPrimary2": "ยอมรับและสมัครใช้บริการ",
  "Continue": "ดำเนินการต่อ",
  "Restore Purchases": "คืนค่าการซื้อ",
  "GetTrialText": "รับ $TRIAL_PERIOD$ จากนั้นใช้งานต่อในราคา $PRICE$ / $SUBSCRIPTION_PERIOD$",
  "footerText": "จะมีการเรียกเก็บค่าบริการจากบัญชี ITunes เมื่อยืนยันการซื้อ จะมีการต่ออายุการบอกรับเป็นสมาชิกโดยอัตโนมัติ เว้นเสียแต่ว่ามีการปิดตัวเลือกการต่ออายุการบอกรับเป็นสมาชิกอัตโนมัติล่วงหน้าอย่างน้อย 24 ชั่วโมงก่อนสิ้นสุดรอบระยะเวลาปัจจุบัน จะมีการเรียบเก็บค่าต่ออายุการบอกรับเป็นสมาชิกจากบัญชีของคุณภายในระยะเวลา 24 ชั่วโมงก่อนสิ้นสุดรอบระยะเวลาปัจจุบัน บัญชีของคุณจะถูกเรียกเก็บเงิน $PRICE$ / $SUBSCRIPTION_PERIOD$ เพื่อเป็นค่าต่ออายุการบอกรับเป็นสมาชิกภายในระยะเวลา 24 ชั่วโมงก่อนสิ้นสุดรอบระยะเวลาปัจจุบัน คุณสามารถจัดการหรือปิดตัวเลือกการต่ออายุการบอกรับเป็นสมาชิกโดยอัตโนมัติในการตั้งค่าบัญชี Apple ID เมื่อใดก็ได้หลังจากที่ดำเนินการซื้อเรียบร้อยแล้ว",
  "terms": "ข้อกำหนดในการใช้งาน",
  "policy": "นโยบายความเป็นส่วนตัว",
  "yearlyPlan": "12 เดือน: $DICOUNTEDPRICE$/เดือน",
  "monthlyPlan": "1 เดือน: $PRICE$/เดือน",
  "discountPercentage": "ประหยัด $DISCOUNT$% ต่อปี",
  "totalYearlyPrice": "ทั้งหมด $PRICE$",
  "disclaimer": "ไม่มีข้อผูกมัด ยกเลิกได้ทุกเมื่อ",
  "monthlyPlanBottomDisclaimer": "ไม่มีข้อผูกพัน ระบบจะเรียกเก็บเงินคุณทุกเดือนจนกว่าจะยกเลิกการสมัครใช้บริการ โดยยกเลิกได้ทุกเมื่อในการตั้งค่า Apple ID ของคุณ",
  "yearlyPlanBottomDisclaimer": "ระบบจะเรียกเก็บเงินคุณทุกปีจนกว่าจะยกเลิกการสมัครใช้บริการ โดยยกเลิกได้ทุกเมื่อในการตั้งค่า Apple ID ของคุณ",
  "unlockPremiumText": "ปลดล็อกคุณสมบัติและเนื้อหาพรีเมียม",
  "yearlySingleProduct": "$PRICE$/$SUBSCRIPTION_PERIOD$ ",
  "yearlySingleProductMonthlyPrice": "($DICOUNTEDPRICE$/เดือน)",
  "Unlock Premium": "ปลดล็อกการใช้งานแบบพรีเมียม",
  "heading1": "ข้อเสนอสิ้นสุดวันที่ 10 ตุลาคม",
  "discountFirstYear": "ส่วนลดสำหรับปีแรก",
  "offerTerms": "ดูเงื่อนไขข้อเสนอ",
  "bannerDiscountPercentage": "$DISCOUNT$%",
  "discountedPriceString": "$DISCOUNTED_PRICE$ สำหรับปีแรก",
  "nextYearPriceString": "จากนั้นจ่าย $PRICE$ ตั้งแต่ปีถัดไป"
}